"Error" = "Error";
"SomethingWentWrong" = "Algo salió mal";
"Close" = "Cerca";
"FriendsOnly" = "Solo para amigos";
"ExportTwitter" = "Exportar a Twitter";
"ExportFacebook" = "Exportar a Facebook";
"ExportLivejournal" = "Exportar a LiveJournal";
